<%@ page language="java" contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" %>
<%@ taglib prefix="s" uri="/struts-tags" %>
<%@ taglib prefix="m" uri="/hz-tags" %>

<m:ContentPage materPageId="layout">
    <m:Content contentPlaceHolderId="center"> 
	<div id="content" class="mt20">
	    <div class="contactUs pb20">
	    	<div id="serviceAgreDiv" name="1">
				<h2>“华镇社区金融”服务平台服务协议</h2>
                <h3>重要提示：</h3>
                <p>
                	“华镇社区金融”服务平台由北京华镇股权投资基金管理有限公司运营（以下简称““华镇社区金融”服务平台”）， “华镇社区金融”服务平台依据本协议的规定为用户提供服务，本协议在用户和“华镇社区金融”服务平台间具有合同上的法律效力。“华镇社区金融”服务平台在此特别提醒用户认真阅读、充分理解本协议各条款，特别是其中所涉及的免除、限制“华镇社区金融”服务平台责任的条款、对用户权利限制条款、争议解决和法律适用等。请用户审慎阅读并选择接受或不接受本协议（未成年人应在监护人陪同下阅读）。除非用户接受本协议所有条款，否则用户无权使用“华镇社区金融”服务平台于本协议下所提供的服务。用户一经注册或使用“华镇社区金融”服务平台服务即视为对本服务条款的理解和接受。
                </p>
                <h3 class="mt20">一、关于“华镇社区金融”服务平台服务协议的确认和接纳</h3>
                <p class="mt20">
                	（一）“华镇社区金融”服务平台是指该平台向用户提供的“华镇社区金融”服务平台软件服务系统以及为用户提供的融资理财中介服务（以下简称"华镇社区金融”服务平台服务”）。为了保障您的权益，您在自愿注册使用本"华镇社区金融”服务平台服务前，必须仔细阅读并接受本服务协议所有条款。 
                </p>
                <p>
                	（二）“华镇社区金融”服务平台有权在必要时单方修改或变更本服务协议之内容，并将通过"华镇社区金融”服务平台网站公布最新的服务协议，不另作个別通知。若您于任何修改或变更本服务条款后继续使用本服务，则视为您已阅读、了解并同意接受修改或变更，若您不同意，则您应主动立即停用本服务。
                </p>
                <p>
                	（三）如您所属的国家或地区排除本服务条款内容的全部或部分，则您应立即停止使用"华镇社区金融”服务平台服务。
                </p>
                <h3 class="mt20">二、关于“华镇社区金融”服务平台的注册</h3>
                <p class="mt20">在使用“华镇社区金融”服务平台前，您必须先注册成为“华镇社区金融”服务平台用户，您同意以下事项： </p>
                <p>
                	（一）“华镇社区金融”服务平台仅向符合中华人民共和国法律规定的具有完全民事权利能力和民事行为能力，能够独立承担民事责任的自然人、法人或其它组织提供。其中香港地区“华镇社区金融”服务平台用户限符合上述法律规定的自然人用户，且已在中国境内银行开设人民币账户。
                </p>
                <p>
                	（二）您必须依“华镇社区金融”服务平台注册表的提示提供您本人真实、最新及完整的资料。
                </p>
                <p>
                	（三）您有义务维持并立即更新您的“用户资料”，确保其为真实、最新及完整。若您提供任何错误、虚假、过时或不完整的资料，或者“华镇社区金融”服务平台有合理的理由怀疑资料为错误、虚假、过时或不完整，“华镇社区金融”服务平台有权暂停或终止您的用户账户，并拒绝您使用本服务的部份或全部功能，“华镇社区金融”服务平台不承担任何责任，您并同意负担因此所产生的直接或间接的任何支出。
                </p>
                <p>
                	（四）若因您未及时更新基本资料，导致“华镇社区金融”服务平台无法提供服务或提供服务时发生任何错误，“华镇社区金融”服务平台亦不承担任何责任，所有后果应由您承担。
                </p>
                <p>
                	（五）为了适用法律规范，本条款及任何其他的协议、告示或其他关于您使用本服务账户及服务的通知，您同意“华镇社区金融”服务平台使用电子方式通知您。电子方式包括但不限于以电子邮件方式、或于本网站或者合作网站上公布、或无线通讯装置通知等方式。
                </p>
                <h3 class="mt20">三、关于“华镇社区金融”服务平台的使用</h3>
                <h4 class="mt20">（一）“华镇社区金融”服务平台说明</h4>
                <p>
                	1. 一旦您注册成为“华镇社区金融”服务平台用户，并选择使用“华镇社区金融”服务平台服务，则可以通过查询“产品展示模块”了解近期待预约投资的热门产品及产品介绍说明。
                </p>
                <p>
                	2. 您了解“华镇社区金融”服务平台并不是银行或金融机构，“华镇社区金融”服务平台并非金融业务，仅仅作为各注册用户的投资咨询服务平台，希望通过本平台为广大注册用户提供各种投资咨询专业服务。
                </p>
                <p>
                	3. 您同意，在您使用“华镇社区金融”服务平台期间，对该平台展示的任何产品进行投资预约前，已经正确了解相应产品的风险收益特征、购买产品的有关规定及购买流程，完全是基于本人对投资风险的客观判断而做出的投资预约决策，“华镇社区金融”服务平台无须承担任何风险，并且“华镇社区金融”服务平台无须向您支付各种投资款项的任何孳息。
                </p>
                <p>
                	4. 当您通过“华镇社区金融”服务平台对各项产品进行投资预约时，若您或对方未遵从本服务条款或网站说明中的操作指示，“华镇社区金融”服务平台并不保证预约成功，且该平台不承担任何损害赔偿责任。
                </p>
                <h4 class="mt20">（二）功能说明</h4>
                <p>
                	在使用本协议项下的“华镇社区金融”服务平台时，为便于您查询或计量您的预约结果、投资收益及兑付结果，“华镇社区金融”服务平台将为您提供一个唯一的编号，即账户，并由您自行设置密码后，您可通过“华镇社区金融”服务平台实现以下“华镇社区金融”服务平台中介服务：
                </p>
                <p>
                	1. 投资预约功能： 您可以通过“华镇社区金融”服务平台账户对发布在“华镇社区金融”服务平台上的产品进行投资预约，您同意如非经法律程序或者非由于本条款约定事项的出现，此等投资预约是不可逆转的，您使用投资预约功能且预约成功视为您同意“华镇社区金融”服务平台指派专业理财顾问安排投资预约客户与产品融资方或资管方签署产品认购协议。
                </p>
                <p>
                	2.“融资项目信息”代发申请功能： 您可以向“华镇社区金融”服务平台提出“融资项目信息”代发申请，委托融资项目信息华镇社区金融”服务平台在"华镇社区金融”服务平台上代为发布“融资项目信息”，协助您完成融资。
                </p>
                <p>
                	3. 查询功能：“华镇社区金融”服务平台将对您在本系统中的所有操作进行记录，不管该操作的目的最终是否实现，您可以在成功进入本系统后，随时进行查询，并可以此为基础与您的账户进行核对查询，如您认为投资预约结果、收益数额及兑付情况有误，则“华镇社区金融”服务平台将向您提供“华镇社区金融”服务平台已按照您的指示进行的操作纪录，您了解并同意您最终能够收到款项的责任是由您与融资方或资管方在签署产品认购协议中登记的银行账户对应的银行提供的，您需向该银行请求查证。
                </p>
                <h4 class="mt20">（三） 交易异常处理：</h4>
                <p>
                	1．您了解并同意于使用“华镇社区金融”服务平台服务时，可能由于银行本身系问题、银行相关作业网络连线问题或其他不可抗拒因素，将可能造成服务无法正常提供。
                </p>
                <p>
                	2．您确认您所输入的个人基本资料无误，以便“华镇社区金融”服务平台能于上述异常状况发生时，通知您该笔交易后续处理方式。若您所提供之基本资料有误，造成“华镇社区金融”服务平台于上述异常状况发生时，无法及时通知您后续处理方式，“华镇社区金融”服务平台对此将不承担任何损害赔偿责任。
                </p>
                <p>
                	3. 您同意基于运行的需要，“华镇社区金融”服务平台可以暂时提供部分服务功能，或于将来暂停部分服务功能或开通新的服务功能，当任何功能减少或者增加或者变化时，只要您仍然使用“华镇社区金融”服务平台，表示您仍然同意本条款或者本条款修正后的条款。
                </p>
                <h3 class="mt20">四、风险揭示</h3>
                <p class="mt20">
                	由于投资中，可能会面临多种风险因素，在您使用“华镇社区金融”服务平台成功实现投资预约，并与融资方或资管方签署产品认购协议前，请仔细阅读以下重要内容：
                </p>
                <p>
                	1、 宏观经济风险：因宏观经济形势变化，可能引起价格等方面的异常波动，会员有可能遭受损失；
                </p>
                <p>
                	2、 政策风险：有关法律、法规及相关政策、规则发生变化，可能引起价格等方面异常波动，会员有可能遭受损失；
                </p>
                <p>
                	3、 违约风险：因其他交易方无力或无意愿按时足额履约，会员有可能遭受损失；
                </p>
                <p>
                	4、 利率风险：市场利率变化可能对购买或持有产品的实际收益产生影响；
                </p>
                <p>
                	5、 不可抗力因素导致的风险；
                </p>
                <p>
                	6、 因会员的过错导致的任何损失 ，该过错包括但不限于：决策失误、操作不当、遗忘或泄露密码、密码被他人破解、会员使用的计算机系统被第三方侵入、会员委托他人代理交易时他人恶意或不当操作而造成的损失。
                </p>
                <h3 class="mt20">五、暂停、拒绝或终止您的使用</h3>
                <p class="mt20">
                	（一）您同意“华镇社区金融”服务平台有权基于单方独立判断，包含但不限于“华镇社区金融”服务平台认为您已经违反本服务条款的规定，将暂停、中断或终止向您提供“华镇社区金融”服务平台服务（或其任何部分），并将“华镇社区金融”服务平台内任何“用户资料”加以移除并删除。
                </p>
                <p>
                	（二）您同意“华镇社区金融”服务平台在发现异常交易或有疑义或有违法之虞时，不经通知有权先行暂停或终止您的账户、密码，并拒绝您使用“华镇社区金融”服务平台之部份或全部功能。
                </p>
                <p>
                	（三）您同意在必要时，“华镇社区金融”服务平台无需进行事先通知便可终止提供“华镇社区金融”服务平台服务，并可能立即暂停、关闭或删除您的账户及您账户中所有相关资料及档案。
                </p>
                <h3 class="mt20">六、用户账户、密码及安全性</h3>
                <p class="mt20">
                	您了解并同意 , 确保密码及账户的机密安全是您的责任。您将对利用该密码及账户所进行的一切行动及言论，负完全的责任，并同意以下事项：
                </p>
                <p>
                	（一）您不可对其他任何人泄露您的账户或密码，亦不可使用其他任何人的账户或密码。
                </p>
                <p>
                	（二）您同意如发现有第三人冒用或盗用您的账户及密码，或其他任何未经合法授权的情形，应立即以有效方式通知"华镇社区金融”服务平台，同意暂停其使用本服务并采取有效的防范措施。“华镇社区金融”服务平台在接受您的有效通知前，对第三人使用该服务已发生之效力，除非可证明“华镇社区金融”服务平台故意或重大过失而不知是未经合法授权之使用，否则“华镇社区金融”服务平台将不承担任何责任。
                </p>
                <h3 class="mt20">七、用户的守法义务及承诺</h3>
                <p class="mt20">
                	您承诺绝不为任何非法目的或以任何非法方式使用本服务，也不将本服务用于禁止或限制物品的交易，并承诺遵守中华人民共和国相关法律、法规及一切使用互联网之国际惯例。您若是中华人民共和国以外之使用者，您同意同时遵守您所属国家或地域的法令。 您同意并保证不得利用本服务从事侵害他人权益或违法之行为，若有违反者应负所有法律责任，包括但不限于： 
                </p>
                <p>
                	（一）反对宪法所确定的基本原则，危害国家安全、泄漏国家秘密、颠覆国家政权、破坏国家统一的。 
                </p>
                <p>
                	（二）侵害他人名誉、隐私权、商业秘密、商标权、著作权、专利权、其他智慧财产权及其他权利。 
                </p>
                <p>
                	（三） 违反依法律或合约所应负之保密义务。 
                </p>
                <p>
                	（四） 冒用他人名义使用本服务。 
                </p>
                <p>
                	（五） 从事任何不法交易行为，如贩卖枪支、毒品、禁药、盗版软件或其他违禁物。 
                </p>
                <p>
                	（六） 提供赌博资讯或以任何方式引诱他人参与赌博。 
                </p>
                <p>
                	（七） 涉嫌洗钱、套现或进行传销活动的。 
                </p>
                <p>
                	（八） 使用无效信用卡号码，或非使用者本人的信用卡号码进行交易。 
                </p>
                <p>
                	（九） 使用他人银行账户或无效银行账户交易。 
                </p>
                <p>
                	（十） 从事任何可能含有电脑病毒或是可能侵害本服务系統、资料之行为。 
                </p>
                <p>
                	（十一） 其他"华镇社区金融”服务平台有正当理由认为不适当之行为。
                </p>
                <h3 class="mt20">八、系统服务中断或故障</h3>
                <p class="mt20">
                	系统因下列状况无法正常运作，使用户无法使用各项服务时，“华镇社区金融”服务平台对您不负任何损害赔偿责任，包括但不限于：
                </p>
                <p>
                	（一）“华镇社区金融”服务平台系统停机维护期间。 
                </p>
                <p>
                	（二）电信设备出现故障不能进行数据传输的。 
				</p>
                <p>
                	（三）因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成"华镇社区金融”服务平台系统障碍不能执行业务的。
                </p>
                <h3 class="mt20">九、责任范围及责任限制</h3>
                <p class="mt20">
                	（一）“华镇社区金融”服务平台仅对本协议中所列明的义务承担责任。 
                </p>
                <p>
                	（二）您明确因交易所产生的任何风险应由交易双方承担。
                </p>
                <p>
                	（三）“华镇社区金融”服务平台未对交易标的及“华镇社区金融”服务平台服务提供任何形式的保证，包括但不限于以下事项：
                </p>
                <p>
                	1. “华镇社区金融”服务平台服务将符合您的需求。
                </p>
                <p>
                 	2. “华镇社区金融”服务平台服务将不受干扰、及时提供或免于出错。
                </p>
                <p>
                	3. 您经由“华镇社区金融”服务平台服务进行的投资和融资将符合您的期望。
                </p>
                <p>
                	（四）“华镇社区金融”服务平台的合作单位，所提供的服务品质及内容由该合作单位自行负责。
                </p>
                <p>
                	（五）您经由“华镇社区金融”服务平台服务的使用下载或取得任何资料，应由您自行考量且自负风险，因资料的下载而导致您电脑系统的任何损坏或资料流失，您应负完全责任。
                </p>
                <p>
                	（六）您自"华镇社区金融”服务平台及公司工作人员或经由“华镇社区金融”服务平台服务取得的建议或资讯，无论其为书面或口头，均不构成"华镇社区金融”服务平台对“华镇社区金融”服务平台服务的任何保证。
                </p>
                <p>
                	（七）在法律允许的情况下，“华镇社区金融”服务平台对于与本协议有关或由本协议引起的任何间接的、惩罚性的、特殊的、派生的损失（包括业务损失、收益损失、利润损失、使用数据或其他经济利益的损失），不论是如何产生的，也不论是由对本协议的违约（包括违反保证）还是由侵权造成的，均不负有任何责任，即使其事先已被告知此等损失的可能性。另外即使本协议规定的排他性救济没有达到其基本目的，也应排除“华镇社区金融”服务平台对上述损失的责任。
                </p>
                <p>
                	（八）除本协议另有规定外，在任何情况下，“华镇社区金融”服务平台对本协议所承担的违约赔偿责任总额不超过向您收取的当次“华镇社区金融”服务平台服务费用总额。
                </p>
                <h3 class="mt20">十、隐私权保护</h3>
                <p class="mt20">
                	“华镇社区金融”服务平台重视对用户隐私的保护，关于您的用户资料和其他特定资料依“华镇社区金融”服务平台《隐私保护声明》受到保护与规范，详情请参阅“华镇社区金融”服务平台《隐私保护声明》。
                </p>
                <h3 class="mt20">十一、知识产权的保护</h3>
                <p class="mt20">
                	（一）“华镇社区金融”服务平台网站上所有内容，包括但不限于著作、图片、档案、资讯、资料、网站架构、网站画面的安排、网页设计，均由“华镇社区金融”服务平台或其他权利人依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。 
                </p>
                <p>
                	（二）非经“华镇社区金融”服务平台或其他权利人书面同意任何人不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表本网站程序或内容。 
                </p>
                <p>
                	（三）尊重知识产权是您应尽的义务，如有违反，您应对“华镇社区金融”服务平台承担损害赔偿责任。
                </p>
                <h3 class="mt20">十二、服务条款的解释、法律适用及争端解决</h3>
                <p class="mt20">
                	（一）“华镇社区金融”服务平台对本服务条款拥有最终的解释权。 
                </p>
                <p>
                	（二）本协议及其修订本的有效性、履行和与本协议及其修订本效力有关的所有事宜，将受中华人民共和国法律管辖，任何争议仅适用中华人民共和国法律。 
                </p>
                <p>
                	（三）本协议签订地为中国深圳市。因本协议所引起的用户与“华镇社区金融”服务平台的任何纠纷或争议，首先应友好协商解决，协商不成的，用户在此完全同意将纠纷或争议提交“华镇社区金融”服务平台所在地即深圳市有管辖权的人民法院诉讼解决。
                </p>
			</div>
	    </div>
   </div>
    </m:Content>
</m:ContentPage>	