<%@ page language="java" contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" %>
<%@ taglib prefix="s" uri="/struts-tags" %>
<%@ taglib prefix="m" uri="/hz-tags" %>

<m:ContentPage materPageId="layout">
    <m:Content contentPlaceHolderId="center">
		<div id="investment" >
        	<div class="content container border-line">
                <h3>
                    投资者教育<strong></strong>
                </h3>
                <div id="name" style="display: none;"  >${name}</div>
                <div class="row pb100 pt50">
                	<div class="col-md-12 -eidtPasswordMenu">
                    	<div class="tab1">
                            <div class="tab_title1">
                                <a href="javascript:;" class="active" title="投资者如何才能擦亮双眼，如何选择出比较靠谱的P2P平台呢？">投资者如何才能擦亮双眼...</a><a href="javascript:;" title="投资者如何避免踩雷?" id="thunder" >投资者如何避免踩雷</a><a href="javascript:;" title="P2P投资理财需要注意哪些方面？">P2P投资理财需要注意哪...</a><a href="javascript:;" title="对于工薪阶层操作P2P理财的建议？">对于工薪阶层操作P2P理...</a><a href="javascript:;" title="相比传统投资平台P2P网贷平台具有哪些优势？">相比传统投资平台台P2P...</a><a href="javascript:;" class="no_border" title="P2P理财新人投资指南">
                                P2P理财新人投资指南</a><a href="javascript:;" title="专家对P2P新手投资理财有哪些建议?">专家对P2P新手投资理财...</a><a href="javascript:;" title="债权投资的含义" id="mean" >债权投资的含义</a><a href="javascript:;" title="P2P网贷投资者应该知道的理财知识">P2P网贷投资者应该知道...</a><a href="javascript:;" title="P2P平台跑路事件频发 如何防范">P2P平台跑路事件频发...</a><a href="javascript:;" title="三大黄金定律 教您玩转火爆的P2P投资理财">三大黄金定律&nbsp;&nbsp;教您玩转...</a>
                            </div>
                            <ul class="tab_content10">
                                <li class="tab_content1" style="display:block;">
                                	<h4 class="text-center pb30">投资者如何才能擦亮双眼，如何选择出比较靠谱的P2P平台呢</h4>
                                	<p>首先，看背景。如果平台有国资背景、银行背景以及强大的民间资本背景，投资这样的平台风险相对比较小。通常来说，这样的平台与背景公司或集团一荣俱荣，一损俱损，倘若出现违规操作，需要支付较高的违约成本，因此，他们在各方面都会兢兢业业，不敢拿多年的声誉开玩笑。</p><br />
                  					<p>其次，看线下团队。如果平台的线下服务网点或者门店比较多，达到几十家，这样的平台也会比较可靠。目前很多平台都是轻资产模式，通过与小贷公司、担保公司及其他机构合作获得资产；但也有一些平台，先在线下开疆拓土，待到线下在资产端建立强悍的优势后才转战线上，所以，平台的资产通常都比较优质，坏账率低，可以有效保障投资者权益。</p><br />
                    				<p>最后，看平台是否进行第三方资金托管。资金池是P2P行业大忌，倘若平台进行了第三方资金托管，就说明非自融平台和非法集资，平台在合规方面做得比较好，不易出现跑路事件。</p><br />
                    				<p>总而言之，投资者要想规避风险，核心策略就是远离不良平台，尽可能不要让自己成为企业经营性风险、政策性风险、流动性风险的买单者，特别是要远离那些具有诈骗性质的平台。</p>
                                </li>
                                
                                <li class="tab_content2">
                                	<h4 class="text-center pb30">投资者如何避免踩雷</h4>
                                	<p>一、不要把所有的钱放在一个平台</p><br />
                                    <p>既然那么多人热衷P2P理财产品，可见它还是有一定优势的，比如收益比银行理财产品高，投资门槛比信托、私募等产品低，只要你有100块闲钱，就可以购买P2P理财产品，获得大概年化收益率10%。正因为此，P2P理财才获得越来越多普通白领的青睐。</p><br />
                                    <p>然而，“对于普通白领、中产阶级来说，在家庭资产配置中，P2P理财需要注意分散投资，不要把所有的钱都放在一个平台上，可以在多个平台进行P2P投资，这样可以有效规避风险。”对新手而言，最初先把资金小额分散投资，并且以短期标为主，不要一味追求高收益，而是先通过投资短期标来体验平台的各项功能及服务。</p><br />
                                    <p>二、对P2P高息平台避而远之</p><br />
                                    <p>可是，面对众多P2P平台的跑路关门，投资者又该如何避免踩到臭雷呢？业内人士表示，P2P平台跑路的原因主要有两个：一是平台本身就是诈骗平台，以极高的收益率做诱饵，通过借新还旧的庞氏骗局不断吸收资金；二是平台经营不善跑路，原因主要是违规操作、风控做得不好。所以，要想不踩雷，首要的一点就是远离这些不良平台。</p><br />
                                    <p>投资人要想不踩雷，一定要对高息平台避而远之，不要丢了西瓜捡了芝麻。很多跑路、倒闭、无法提现的平台，它们具有一个普遍的共性：年化收益率比较高，甚至有的平台给投资人提供了年化收益50%的回报，这是非常危险的。试想，平台给投资人的年化收益率为50%，那借款人的借贷利率该有多高？所以这样的平台通常有两种可能：平台上为虚假标的，并不存在真实借款人，平台只是为了快速圈钱自融；平台的借款人借贷利率很高，这样必然导致借款人还贷压力很大，很容易出现坏账。</p><br />
                                    <p>跑路、诈骗的P2P平台很大一部分是自融平台，只是归集资金池，并没有进行第三方资金托管，所以投资人在一个平台注册后，如果并没有跳转到第三方托管平台的页面进行安全校验，这说明平台根本没有进行第三方资金托管，最好放弃这个平台。另外，也不要只贪图收益，如果平台的年化收益率超过了18%，风险也是相对比较大的。</p><br />
                                    
                    			</li>
                                
                                <li class="tab_content3">
                                    <h4 class="text-center pb30">P2P投资理财需要注意哪些方面</h4>
                                    <p>一、不是收益越低越安全</p><br />
                                    <p>投资者都知道P2P投资理财产品的收益高，意味着风险高，但收益低就安全吗?答案是否定的。有些平台在宣传时，故意把收益控制的很低，从而吸引看重低收益的投资者。因此，投资者对于收益偏低的p2p投资理财平台，还要看P2P投资理财平台的运营模式。</p><br />
                        			<p>二、不是平台越大越安全</p><br />
                                    <p>有些投资者认为P2P投资理财平台越大越安全。但是，对于P2P新兴的行业来说，老平台固然有老平台的优势，新平台也有新平台的优点。有些新平台的收益和安全性不比老平台差，投资者需要改变固有的思想，多发现新平台的优处。</p><br />
                        			<p>三、不是提现速度快就安全</p><br />
                                    <p>现在有很多投资者认为提现速度比较快的平台比较安全。其实P2P投资理财平台在进行提现时，需要严格的核实，来确保真实性。所以投资人不能以这个指标来判定P2P理财平台是否安全，还需要看其他的方面。</p><br />
                        			<p>有一部分投资者很相信别人推荐的P2P投资理财平台。但投资行业不同于其他的行业，轻信他人，到时候损失的还是自己。所以投资者要亲自查证后，再做选择。</p>
                                </li>
                               
                                <li class="tab_content4">
                               		<h4 class="text-center pb30">对于工薪阶层操作P2P理财的建议</h4>
                                    <p>第一步是望。工薪阶层中对理财知识掌握的通常不多，在真正进入理财前，足够的知识准备很有必要，而学知识靠的就是望。你可以选择专业的金融理财资讯网站先读读P2P理财入门的资料和案例。看资料要找介绍P2P投资工具使用和投资方法的资料，切忌不要看教材似的资料，不要沉迷各种技术术语。看案例则要找真实的案例，要学会分辨出案例的真假，如果初期不能分辨，那就寻找正规媒体中针对P2P投资失败的案例报道来看，因为这时候的报道，属于负面报道，一般不会是企业需要营销虚构的案例。</p><br />
                               		<p>第二步是闻。当你掌握了一定的投资理财知识，甚至能在朋友聚会时能够讲清楚一两个投资案例的时候，你就可以尝试对市场上的P2P平台进行考察了。考察时要从口碑、规模、风控能力、资金监管、背后投资人、用户量、交易量、合作伙伴、媒体中领导人的曝光度等参数进行观察和对比。实际上这些考察的目的只有一个，那就是建立你自己的征信系统和风险评估体系，但建立好了还不算完，一般的老手都会栽在执行上，即明知是套，却还要钻，因为人的趋利本质。</p><br />
                                    <p>第三步是问。这一步是真实操作前最后的一道工序，也是关乎最后决策的工序，这个问是要面向多方面的，你要问问你周边做P2P理财投资的朋友，他们都选择了哪些平台，他们在投资操作时候的一些想法。你还要直接向你拟定好的各个P2P平台发问，随便问他们的客服一些问题，考察他们的服务能力（如果该平台也有社区的话，也可以参与社区交流）。甚至如果你有时间、精力、人脉资源的话，你也可以找这个平台内部的、非核心业务的员工（比如他们的网站美工、前台行政、大厦物业等），从侧面考察这个平台在日常业务运营中是否有没有什么问题。</p><br />
                                    <p>第四步不是切，而是干。经过上面所有的流程后，你的知识积累、对投资平台的情况基本上都有所掌握，下一步要就是按部就班的操作，而具体的操作就看你的资金实力和现实中所遇到的各种项目情况，这个阶段就看个人能力了。</p>
                                </li>
                                
                                <li class="tab_content5">
                                	<h4 class="text-center pb30">相比传统投资平台P2P网贷平台具有哪些优势</h4>
                                    <p>一、政府的支持</p><br />
                                    <p>现在越来越多的人选择自主创业，成立一些小微企业，其实相比于大型企业，小微企业会为社会带来给多的就业机会，以及更多发展的可能性。在支持个人创业和小微企业发展这一点上，政府的支持是毋庸置疑的。而P2P网贷的出现大大降低了民间借贷的利率，十分有利于小微企业发展，所以说P2P一定会得到政府的支持。</p><br />
                                    <p>二、大量投资人的出现</p><br />
                                    <p>社会不断进步，个人持有的财富越来越多，网络对于讯息的传播越来越高速，大量的自由投资人势必产生。由于房地产进入调整期，黄金投资、证券投资、债券投资收益不理想，将会有更多的投资人进入P2P行业进行投资。</p><br />
                                    <p>三、风险投资的大量进入</p><br />
                                    <p>简单的讲风险投资是最怕风险的，如果其不看好P2P行业，其不会大量进入此行业的。一定是未来P2P市场巨大，风险可控，风险投资才会进入，很多安全可靠已经帮我们打好前阵，可见P2P的未来十分有前景。</p><br />
                                    <p>四、资金的需求量一在高速增长</p><br />
                                    <p>中国社会对财富的追求一刻也没有停过，这种对财富的追求推动大量的个体工商户、小微企业、大学生、职场人士不断进行创业，尝试各种商业模式，资金的需求量一在高速增长。所以潜在市场非常巨大。</p><br />
                                    <p>五、城镇化带来的机会</p><br />
                                    <p>城镇化进程过程中必定会提高农业生产率，降低农业人口，大量农业人口走向城镇，会有更多的人参与到创业中去，因此其资金需求巨大，银行目前能够拿出支持小微企业的资金有限，因此P2P的市场巨大。</p><br />
                                    <p>六、同银行错位竞争</p><br />
                                    <p>P2P行业面对的客户是具有小额资本需求，但高风险的特点，其大都不是银行目标客户，因此竞争者少，市场大巨大。</p>
                                </li>
                                <li class="tab_content6">
                                	<h4 class="text-center pb30">P2P理财新人投资指南</h4>
                                    <p>一、什么是P2P理财？</p><br />
                                    <p>答：简单的说，借款人（A）如需10万元，向平台（B）申请借款——平台（B）对其进行审核，发布借款公告（各种标）——投资人（C）通过在平台上投标，将钱通过平台（B）借给借款人（A）——约定期限到期后，借款人（A）通过平台（B）偿还本金及之前所约定的利息。</p><br />
                                    <p>二、P2P理财违法吗？</p><br />
                                    <p>答：当前，我国法律尚没有对互联网金融的明确规定，因此，我们仅将P2P平台定义于民间借贷，需要注意的是，若故意以高利率吸引他人出借款项并将资金用于套利的或者以欺骗手段骗取他人出借款项的，将构成犯罪，要追究相应的刑事责任。</p><br />
                                    <p>三、通过P2P投资可以达到多大的收益？</p><br />
                                    <p>答：投资保守的网贷平台年收益8%—10%，投资稍有风险的理财平台年收益10%—20%，投资风险适中的网贷平台年收益20%—30%，投资风险较大的网贷平台年收益30%—45%。一句话，风险越大，收益越高。</p><br />
                                    <p>四、投资P2P理财平台需要哪些必备条件？</p><br />
                                    <p>答：银行卡一张（开通网络银行），有闲杂资金未做保值增值财务筹划的投资者。在此，不建议用信用卡透支投资P2P，毕竟P2P理财有风险，有闲钱可以玩玩，把自己玩进去就没意思了。</p><br />
                                    <p>五、新人应该投资哪些理财平台？</p><br />
                                    <p>答：目前国内平台如雨后春笋，最早的成立于2007年，截止目前已有1000多家，到底应该投资什么样的平台的确是个问题。建议投资运营时间较长，保本保息但收益较低的平台。</p><br />
                                    <p>六、P2P平台各种借款标简单介绍？</p><br />
                                    <p>答：当前，各个平台的借款标通常分为净值标、抵押标、信用标、担保标、秒标等，在此，仅就以上几种标进行解释。</p><br />
                                    <p>净值标：其他投资人以自己的投资做担保发布的借款，利率通常比其他借款标要低，但保险系数要大一些。新人可以尝试从投净值标开始，熟悉投资流程。</p><br />
                                    <p>抵押标：借款人用自己的房屋、车辆等实物在平台进行抵押后所发布的借款标，利率稍高。若借款人逾期，平台将拍卖处理抵押物用于偿还投资人。</p><br />
                                    <p>信用标：P2P最早的借款标，以借款人的信用作为其借款额度的标准发布的借款。由于国外个人信用体系较为健全，因此在国外较为流行。但在我国，由于信用体系的不健全，信用标在各平台运行一段后逾期量较大，因此各平台已在逐步采用担保标或抵押标的形式取代信用标。</p><br />
                                    <p>担保标：其他投资人以其投资为借款人担保发布的借款，利率较高。担保标一度很流行，但由于一段时期部分借款人大量逾期，造成担保人损失严重而受到重创。但凡事无绝对，还是有很多平台在风控这一方面做的很不错的，所选择安全的平台尤其重要。</p><br />
                                    <p>秒标：通常属于娱乐标，平台老板或者借款人为吸引眼球发布的娱乐借款标，随借随还。通常秒标上线几分钟内就被抢光，需要投资者眼观六路、耳听八方，玩的就是心跳。（注：不是所有的秒标都是好事，有相关人士认为，在一段时期大量发秒标的平台，意味着集中“圈钱”，有“跑路”的预兆。）</p><br />
                                    <p>七、新人投资技巧——怎么避开老赖？</p><br />
                                    <p>答：一旦您投资的某项借贷出现逾期，将会打乱您的资金周转计划，并造成利息损失，因此需要避开这些老赖。那么，请关注以下几点：</p><br />
                                    <p>（1）频繁地在平台上借钱的人，又无合理目的描述，要么是投机者（黄牛党），要么就是准备恶意赖账的老赖。前者风险较低些。</p><br />
                                    <p>（2）借款利率高，且借款周期超过六个月，又无合理目的描述的，应避开。</p><br />
                                    <p>（3）优先投资顺序按“秒标——净值标——抵押标——信用标——担保标”递减。</p><br />
                                    <p>（4）大额标，有平台工作人员现场考察的优先。</p><br />
                                    <p>（5）观察借款人信用，逾期笔数越少，逾期天数越少的可考虑优先投标。</p><br />
                                    <p>（6）避开借贷人以下述目的为筹资方向的借贷，如：房地产、炒房、炒股等。</p><br />
                                    <p>八、什么是P2P理财平台“黄牛党”？</p><br />
                                    <p>答：黄牛就是用自己的投资作为担保，发布借款标，然后高息放出，赚取差价的投资人。在有净值标的平台中，黄牛通常发布的都是净值标。如：以365为例，通常黄 牛发布年利率为0.10%，奖励1.6的净值标，其借款100元的成本为0.1+1.6+0.2（借款管理费）=1.9，黄牛实际借款为 100-1.9=98.1元。然后黄牛投资年利率为25%以上的借款标，每年100元利差为1.7左右，具体可细算。</p><br />
                                    <p>九、P2P理财有哪些风险？如何保证我的资金安全？</p><br />
                                    <p>答：风险有二种。</p><br />
                                    <p>（1）借款人逾期不还的风险。</p><br />
                                    <p>（2）平台跑路的风险。</p><br />
                                    <p>因现在大部分平台都采取逾期保本保息垫付，所以第一种风险可以忽略不计，尤其要注意第二种风险。平台跑路是最令投资者伤神且伤心的，因此本人建议，新人应优先选择运营超过1年以上，排名在国内靠前的平台投资，最好是知根知底的平台。虽然老站也有风险，但毕竟要比新站信誉要高。</p><br />
                                    <p>十、新人如何增强自己对平台判断能力？</p><br />
                                    <p>答：没有人天生下来就对某一事物有判别能力，因此，我的建议是泡P2P论坛，多到一些客观、公正的论坛参与交流，对你的判断能力提升有好处。</p>
                                </li>
                                <li class="tab_content7">
                                	<h4 class="text-center pb30">专家对P2P新手投资理财有哪些建议</h4>
                                    <p>P2P理财在如今的互联网金融大环境下已经越来越火爆了，它一方面为众多的小型企业、个体户以及个人等快速地解决了燃眉之急，另一方面又为有闲置资金的人群提供了理财的新选择。但是，由于P2P理财行业的盛行，P2P数量也是急速地增多，也导致了鱼目混珠的一个局面。为此理财师特为新手整理了十条P2P新手投资的理财法宝。</p><br />
                                    <p>一、安全放第一&nbsp;&nbsp;收益摆其次</p><br />
                                    <p>很多一接触P2P行业的人，一看见某某平台的收益高18%就垂涎欲滴欲罢不能，大家注意追求高收益的前提是先保本。</p><br />
                                    <p>二、学习金融知识&nbsp;&nbsp;打好理财基础</p><br />
                                    <p>究竟投资哪个平台才是最靠谱呢?对于投资盲而言，多多关注金融行业的知识，多多学习理财技巧，是必须要做的事情。如果对网贷平台不了解，可以通过各种方式深入了解其背景信息，或者是浏览行业网站，还可以加入以理财知识为主题的讨论群。</p><br />
                                    <p>三、精挑细选平台&nbsp;&nbsp;投资分散勿集中</p><br />
                                    <p>打算投资前，可以先对P2P平台进行初步的甄选，再做进一步的精选，挑选出最安全、收益好并且有保障的P2P平台，也可以把自己的资金投放到不同的平台里，这样可以在一定程度上降低风险的发生。</p><br />
                                    <p>四、收益太高太低都不好&nbsp;&nbsp;适中才是最好的</p><br />
                                    <p>P2P网贷收益并不是最高才是最好的，如果平台年化率超过24%，那么，你就要多打几个问号了，千万不要被高收益所迷惑</p><br />
                                    <p>五、网站美观&nbsp;&nbsp;体验度好</p><br />
                                    <p>用户体验度的好坏，网站设计是否美观，这些指标能够从一个侧面衡量网站架构是否完善，功能设计是否人性化，公司管理是否规范化，这些信息也能够作为判断网贷平台好坏与否的指标。</p><br />
                                    <p>六、小额先试水&nbsp;&nbsp;缓步且慢行</p><br />
                                    <p>投资P2P的理念养成，以及方法构建，短期内是非常难形成的，需要投资者通过不断地实践，并与理论学习相结合，然后在不断的尝试与交流学习中逐步养成正确的投资理念。</p><br />
                                    <p>七、专业风控是刚需</p><br />
                                    <p>在国内征信体系还不太完善的情况下，P2P平台须对借款人进行初审、面审、考察等一系列的贷前审核，通过审核的专业度能够判断出风控团队的专业性。</p><br />
                                    <p>八、关注平台动态 了解行业信息</p><br />
                                    <p>若你已经选定了目标P2P平台，那么平时应该多多关注平台的新闻动态，同时可以在搜索引擎、门户网站等多个渠道中搜集和平台有关的信息，若查询到有不好信息，就要慎重选择投资了。</p><br />
                                    <p>九、平台的借款人必须小额分散</p><br />
                                    <p>从某种意义上说，网贷平台如能做到每笔借款都是小额的、分散的，那么就能在一定程度上防止因某一个借款人的逾期、坏账而导致资金链的断裂。</p><br />
                                    <p>十、实地细考察 识别真面目</p><br />
                                    <p>对于投资的新手来说，可以找几个同城又有P2P考察经验的伙伴到公司进行实地考察，这样能够深入地了解平台运营团队的精神风貌、管理团队的专业水平、借款业务资料是否齐备等。</p>
                                </li>
                                <li class="tab_content8">
                                	<h4 class="text-center pb30">债权投资的含义</h4>
                                    <p>债权投资在我国普通民众生活层面主要表现为民间借贷，民间借贷是指自然人之间、自然人与法人之间、自然人与其它组织之间借贷。民间借贷是《民法通则》中一种民事法律行为，行为人在具有完全民事行为能力（即年满18周岁，且不存在足以影响自身行为的精神疾病的情形）、意思表示真实，借款合同符</p>
                                </li>
                                <li class="tab_content9">
                                	<h4 class="text-center pb30">P2P网贷投资者应该知道的理财知识</h4>
                                    <p>一、平台的资质背景真不真实</p><br />
                                    <p>在投资一个平台之前，投资者首先应该要认真考察平台的各类资质，比如股东背景、注册资金等，如果一家公司为国有背景或由大型银行、上市公司出资成立，则安全性较高，投资人就比较放心。如果只是草根创业，公司注册资本只有几百万甚至几十万，则风险较大。如果可能的话，建议投资人去自己选择的P2P平台办公场所实地考察，以避免连办公场所都没有的纯虚构平台。如果不具备实地考察的条件，就尽量通过互联网搜索，留意平台是否有负面信息，例如法人是否有被执行记录、公司信息表述是否闪烁其词等。</p><br />
                                    <p>二、平台的各种信息是否透明</p><br />
                                    <p>其次，投资人还要考察平台提供的各项资料是否属实，比如与担保机构签订的合同是否真实可信，借款人是否真实等，可以通过平台是否放出借款人的个人资料及借款合同供投资人查看来判断。如果一个平台为了冲高业绩，放出很多虚假标的，则要谨慎选择。</p><br />
                                    <p>三、本金保障系统以及征信系统</p><br />
                                    <p>考察了平台背景以及信息披露之后，投资人还需要看平台有没有风险准备金。平台是否有能力提供本金保障，特别是监管时代来临去担保后，平台风险准备金是否匹配将是鉴别优秀平台的最重要标准之一。</p><br />
                                    <p>四、平台管理层以及风控团队</p><br />
                                    <p>银监会的监管细则要求了P2P平台管理层至少要有3名以上金融行业5年以上从业经验。所以考察一家平台的管理团队背景也是很好评判的方法。</p><br />
                                    <p>风险不可避免，只能尽量降低，所以首先要了解企业的业务模式。风险控制是需要丰富经验，甚至要交过学费后才能成熟的一门学问。在这个领域普遍遵守着1万小时定律，即一个风控人员要有5年以上的信贷领域风控经验才可信赖，尤其在中国，做中小微企业贷款，不熟悉本土情况，没有在一线摸爬滚打过的业务人员是无法把握住风险本质的。所以投资人要看P2P网贷平台的风控人员是否有金融机构信贷相关经验，并且从业至少超过5年。</p>
                                </li>
                                <li class="tab_content10">
                                	<h4 class="text-center pb30">P2P平台跑路事件频发&nbsp;&nbsp;如何防范</h4>
                                    <p>理财有风险，投资需谨慎。如今P2P平台跑路严重，但因由于涉案人员多，案件取证较难，法律对P2P平台跑路也没有具体的定性等，使得很多受害投资者维权很难，所以投资者事前需要对P2P平台是否跑路要学会防范。对此，华镇理财师对P2P平台跑路平台存在的一些问题，做了些总结，提醒投资者防范P2P平台跑路风险应注意以下几个方面：</p><br />
                                    <p>一、过高的年收益率</p><br />
                                    <p>如今有不少P2P平台对外公布年化收益率15%以上，此收益比1年定存利息的5倍还多，华镇提醒投资者理财要小心了。事实上，目前主流的P2P平台的年收益一般的7%-15%之间，投资者不要被高收益蒙蔽了双眼，更不可跟风投资。</p><br />
                                    <p>二、投资项目不明确</p><br />
                                    <p>很多P2P平台虽说为投资者核实了借款项目，但是投资者却还是找不到项目的实际借用人，比如某P2P项目的借款的目的为了个人买房子，借款金额外50万元，年收益率12%，但是投资者却找不到借款人的联系方式，若一旦发生欠债未还，投资者就会找不到债主。所以P2P投资项目若不明确，只是告知投资收益率，那就要注意是否是非法集资了。</p><br />
                                    <p>三、公司是否有具体的办公点和专业理财团队</p><br />
                                    <p>投资者还需要对P2P平台的具体的办公点了解清楚，最好亲自前去考察。其次，看这家P2P公司是否有专业的理财团队，比如风控团队以及产品部门等。投资者尽量选择实力雄厚的P2P平台，一般公司背后都会有专业的理财团队，风控团队，相对来说投资风险会低一些。</p><br />
                                    <p>除此之外，投资者还需要重视学习投资理财相关知识，增强投资理财观念，自身学会防范投资风险。</p>
                                </li>
                                <li class="tab_content11">
                                	<h4 class="text-center pb30">三大黄金定律 教您玩转火爆的P2P投资理财</h4>
                                    <p>随着互联网金融的普及，P2P网贷已经走进大多数人的视野，经过市场的不断净化，也得到了越来越多人的认可。P2P发展火爆，吸金的同时更吸引了大批用户入市，那么对于初入P2P平台投资理财的小伙伴们来说要注意些什么呢？</p><br />
                                    <p>一、首选资金安全有保障的平台</p><br />
                                    <p>资金安全有保障的网贷平台一般具备2个条件，一是平台不碰钱，即在技术上通过第三方资金托管将自有平台资金和用户资金隔离，二是平台有良好的风控团队，能通过严格有效的风控体系将平台的逾期和坏账率控制到最低。</p><br />
                                    <p>而实行了资金托管的网贷平台，用户充值提现都不经过平台账户，用户的钱与平台的资金相隔离，平台挪用不了用户资金，用户可随时充值及提现。</p><br />
                                    <p>二、要尽量选择资金流动性强的平台</p><br />
                                    <p>工薪族理财，很关键的一个安全指标是资金流动性好坏。一个网贷平台的资金流动性，通常取决于借款期限、本金复投和退出条件、借款产品转让方式等综合因素，通常来说流动性越强就代表着资金周转越快、安全退出可能性越大，流动性越差就代表资金周转越慢退出越危险。</p><br />
                                    <p>三、尽量选择平台透明度高的平台投资</p><br />
                                    <p>平台透明度是指投资人是否知道你投资的钱进了哪个借款人手中、什么用途、借款人还款能力如何，投入的资金是不是被平台挪用到其他用途了等等。比如华镇的平台会对借款人的身份信息、银行信用报告、还款能力、房产抵押证明等一系列情况进行审核，并作出说明公示，所有信息一目了然。为理财人营造一个安全的投资环境，保证投资人的投资安全。</p><br />
                                    <p>综上所述，投资理财慎选平台始终是关键，好的平台决定了好的收益。</p>
                                </li>
                            </ul>
                        </div>
                    </div>
                    
                </div>
            </div>
		</div>
    </m:Content>
</m:ContentPage>