<%@ page language="java" contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" %>
<%@ taglib prefix="s" uri="/struts-tags" %>
<%@ taglib prefix="m" uri="/hz-tags" %>

<m:ContentPage materPageId="layoutHelpCenter">
	<m:Content contentPlaceHolderId="helpCenterNavigation">知识讲堂</m:Content>
    <m:Content contentPlaceHolderId="helpCenter">
    		<div class="helpCenter_cont">
            <h4 class="borderBott">
                <i class="mr15"></i>P2P理财新人投资指南
            </h4>
            <div class="KnowledgeCont">
            	<h5 class="mt30">一、什么是P2P理财？</h5>
                <p class="mt20 textIndent">答：简单的说，借款人（A）如需10万元，向平台（B）申请借款——平台（B）对其进行审核，发布借款公告（各种标）——投资人（C）通过在平台上投标，将钱通过平台（B）借给借款人（A）——约定期限到期后，借款人（A）通过平台（B）偿还本金及之前所约定的利息。</p>
                <h5 class="mt30">二、P2P理财违法吗？</h5>
                <p class="mt20 textIndent">答：当前，我国法律尚没有对互联网金融的明确规定，因此，我们仅将P2P平台定义于民间借贷，需要注意的是，若故意以高利率吸引他人出借款项并将资金用于套利的或者以欺骗手段骗取他人出借款项的，将构成犯罪，要追究相应的刑事责任。</p>
                <h5 class="mt30">三、通过P2P投资可以达到多大的收益？</h5>
				<p class="mt20 textIndent">答：投资保守的网贷平台年收益8%—10%，投资稍有风险的理财平台年收益10%—20%，投资风险适中的网贷平台年收益20%—30%，投资风险较大的网贷平台年收益30%—45%。一句话，风险越大，收益越高。</p>
                <h5 class="mt30">四、投资P2P理财平台需要哪些必备条件？</h5>
				<p class="mt20 textIndent">答：银行卡一张（开通网络银行），有闲杂资金未做保值增值财务筹划的投资者。在此，不建议用信用卡透支投资P2P，毕竟P2P理财有风险，有闲钱可以玩玩，把自己玩进去就没意思了。</p>
                <h5 class="mt30">五、新人应该投资哪些理财平台？</h5>
				<p class="mt20 textIndent">答：目前国内平台如雨后春笋，最早的成立于2007年，截止目前已有1000多家，到底应该投资什么样的平台的确是个问题。建议投资运营时间较长，保本保息但收益较低的平台。</p>
                <h5 class="mt30">六、P2P平台各种借款标简单介绍？</h5>
				<p class="mt20 textIndent">答：当前，各个平台的借款标通常分为净值标、抵押标、信用标、担保标、秒标等，在此，仅就以上几种标进行解释。</p>
                <p class="textIndent">净值标：其他投资人以自己的投资做担保发布的借款，利率通常比其他借款标要低，但保险系数要大一些。新人可以尝试从投净值标开始，熟悉投资流程。</p>
                <p class="textIndent">抵押标：借款人用自己的房屋、车辆等实物在平台进行抵押后所发布的借款标，利率稍高。若借款人逾期，平台将拍卖处理抵押物用于偿还投资人。</p>
                <p class="textIndent">信用标：P2P最早的借款标，以借款人的信用作为其借款额度的标准发布的借款。由于国外个人信用体系较为健全，因此在国外较为流行。但在我国，由于信用体系的不健全，信用标在各平台运行一段后逾期量较大，因此各平台已在逐步采用担保标或抵押标的形式取代信用标。</p>
                <p class="textIndent">担保标：其他投资人以其投资为借款人担保发布的借款，利率较高。担保标一度很流行，但由于一段时期部分借款人大量逾期，造成担保人损失严重而受到重创。但凡事无绝对，还是有很多平台在风控这一方面做的很不错的，所选择安全的平台尤其重要。</p>
                <p class="textIndent">秒标：通常属于娱乐标，平台老板或者借款人为吸引眼球发布的娱乐借款标，随借随还。通常秒标上线几分钟内就被抢光，需要投资者眼观六路、耳听八方，玩的就是心跳。（注：不是所有的秒标都是好事，有相关人士认为，在一段时期大量发秒标的平台，意味着集中“圈钱”，有“跑路”的预兆。）</p>
                <h5 class="mt30">七、新人投资技巧——怎么避开老赖？</h5>
				<p class="mt20 textIndent">答：一旦您投资的某项借贷出现逾期，将会打乱您的资金周转计划，并造成利息损失，因此需要避开这些老赖。那么，请关注以下几点：</p>
                <p class="textIndent">（1）频繁地在平台上借钱的人，又无合理目的描述，要么是投机者（黄牛党），要么就是准备恶意赖账的老赖。前者风险较低些。</p>
                <p class="textIndent">（2）借款利率高，且借款周期超过六个月，又无合理目的描述的，应避开。</p>
                <p class="textIndent">（3）优先投资顺序按“秒标——净值标——抵押标——信用标——担保标”递减。</p>
                <p class="textIndent">（4）大额标，有平台工作人员现场考察的优先。</p>
                <p class="textIndent">（5）观察借款人信用，逾期笔数越少，逾期天数越少的可考虑优先投标。</p>
                <p class="textIndent">（6）避开借贷人以下述目的为筹资方向的借贷，如：房地产、炒房、炒股等。</p>
                <h5 class="mt30">八、什么是P2P理财平台“黄牛党”？</h5>
				<p class="mt20 textIndent">答：黄牛就是用自己的投资作为担保，发布借款标，然后高息放出，赚取差价的投资人。在有净值标的平台中，黄牛通常发布的都是净值标。如：以365为例，通常黄 牛发布年利率为0.10%，奖励1.6的净值标，其借款100元的成本为0.1+1.6+0.2（借款管理费）=1.9，黄牛实际借款为 100-1.9=98.1元。然后黄牛投资年利率为25%以上的借款标，每年100元利差为1.7左右，具体可细算。</p>
                <h5 class="mt30">九、P2P理财有哪些风险？如何保证我的资金安全？</h5>
				<p class="mt20 textIndent">答：风险有二种。</p>
                <p class="textIndent">（1）借款人逾期不还的风险。</p>
                <p class="textIndent">（2）平台跑路的风险。</p>
                <h5 class="mt30">十、新人如何增强自己对平台判断能力？</h5>
				<p class="mt20 textIndent">答：没有人天生下来就对某一事物有判别能力，因此，我的建议是泡P2P论坛，多到一些客观、公正的论坛参与交流，对你的判断能力提升有好处。</p>
            </div>
            <input type="hidden" id="pageAlias" value="${pageAlias}">
        </div>
	</m:Content>
</m:ContentPage>